export const faqData = [
  {
    question: "دیجی‌کارا برای چه نوع هنرستان‌هایی مناسب است؟",
    answer:
      "بله، هنرستان شما می‌تواند به مدت یک ماه از تمامی امکانات پلتفرم آموزشی-تجاری دیجی‌کارا به صورت کاملا رایگان استفاده کند. به علاوه، برای اینکه شما و همکارانتان بتوانید به بهترین نحو از این پلتفرم استفاده کنید، یک جلسه آموزشی آنلاین و اختصاصی به مدت 45 دقیقه برای شما تدارک دیده شده است. در این جلسه، تمامی ابزارها و امکانات پلتفرم به شما معرفی شده و به سوالات شما پاسخ داده خواهد شد.",
  },
  {
    question: "آیا استفاده از سامانه هزینه دارد؟",
    answer: "متن پاسخ برای این سوال آزمایشی است و باید با محتوای مناسب جایگزین شود.",
  },
  {
    question: "آیا امکان اتصال به سامانه‌های موجود وزارت وجود دارد؟",
    answer: "متن پاسخ برای این سوال آزمایشی است و باید با محتوای مناسب جایگزین شود.",
  },
  {
    question: "چطور شفافیت مالی تضمین می‌شود؟",
    answer: "متن پاسخ برای این سوال آزمایشی است و باید با محتوای مناسب جایگزین شود.",
  },
];
