export interface ChallengeItemData {
  id: number;
  title: string;
  desc: string;
}

export const challengesData: ChallengeItemData[] = [
  {
    id: 1,
    title: "فاصله میان آموزش و بازار کار :",
    desc: "هنرجویان با مهارت‌های نظری فارغ‌التحصیل می‌شوند اما تجربه واقعی ندارند.",
  },
  {
    id: 2,
    title: "عدم شفافیت مالی :",
    desc: "درآمد پروژه‌های تولیدی به‌درستی بین ذی‌نفعان تقسیم نمی‌شود.",
  },
  {
    id: 3,
    title: "کمبود بستر فروش :",
    desc: "هنرستان‌ها امکان عرضه آنلاین محصولات خود را ندارند",
  },
  {
    id: 4,
    title: "سابقه دیجیتال مهارت :",
    desc: "مهارتهای هنرجویان در بسترهای الکترونیکی ثبت و ضبط و سابقه نگاری نمیشود",
  },
];
