export const valuesData = [
  {
    number: ".1",
    title: "ثبت‌نام هنرستان",
    description:
      "مدیر مدرسه اطلاعات پایه را وارد و پروفایل مدرسه را ایجاد می‌کند",
  },
  {
    number: ".2",
    title: "ایجاد پروژه تولیدی",
    description:
      "معلم با همکاری دانش آموزان، پروژه کالا یا خدمتی را در سامانه ثبت می‌کند",
  },
  {
    number: ".3",
    title: "عرضه در بازارگاه",
    description:
      "محصول یا خدمت در بازارگاه دیجی‌کارا منتشر می‌شود و مشتریان می‌توانند سفارش دهند.",
  },
  {
    number: ".4",
    title: "تسویه خودکار درآمد",
    description:
      "پس از فروش، سهم هر فرد (دانش آموز، معلم، مدرسه و…) به‌صورت خودکار محاسبه و واریز می‌شود.",
  },
];
