export const quotesData = [
  {
    quote: "به کمک دیجی‌کارا، مدرسه فارابی توانست با حذف فرایندهای پیچیده ، فروش محصولات خود را افزایش دهد و پرداخت‌های دانش آموزان را به موقع انجام دهد.",
    name: "المیرا  محمدی",
    role: " مدرسه فارابی  - زنجان",
    imageSrc: "/quoteAvatar1.jpg",
  },
  {
    quote: "با دیجی‌کارا توانستیم بدون درگیر شدن با کاغذبازی، پروژه‌های تولیدی را شفاف مدیریت کنیم و درآمد دانش آموزان را در زمان کوتاه‌تری تسویه کنیم.",
    name: "دکتر بهروز حسینی",
    role: "مدیر مدرسه فنی «البرز» - تهران",
    imageSrc: "/quoteAvatar2.jpg",
  },
];
