export const quotesData = [
  {
    quote: "به کمک دیجی‌کارا، هنرستان فارابی توانست با حذف فرایندهای پیچیده ، فروش محصولات خود را افزایش دهد و پرداخت‌های هنرجویان را به موقع انجام دهد.",
    name: "المیرا  محمدی",
    role: " هنرستان فارابی  - زنجان",
    imageSrc: "/quoteAvatar1.jpg",
  },
  {
    quote: "با دیجی‌کارا توانستیم بدون درگیر شدن با کاغذبازی، پروژه‌های تولیدی را شفاف مدیریت کنیم و درآمد هنرجویان را در زمان کوتاه‌تری تسویه کنیم.",
    name: "دکتر بهروز حسینی",
    role: "مدیر هنرستان فنی «البرز» - تهران",
    imageSrc: "/quoteAvatar2.jpg",
  },
];
