export interface SolutionItemData {
  id: number;
  title: string;
  desc: string;
}

export const solutionsData: SolutionItemData[] = [
  {
    id: 1,
    title: "بازارگاه آنلاین :",
    desc: "هر هنرستان یک فروشگاه اختصاصی دارد و محصولات و خدمات عرضه می‌کند.",
  },
  {
    id: 2,
    title: "داشبورد مدیریتی :",
    desc: "درآمد پروژه‌های تولیدی به‌درستی بین ذی‌نفعان تقسیم نمی‌شود.",
  },
  {
    id: 3,
    title: "کیف پول دیجیتال :",
    desc: "تسویه خودکار و شفاف درآمد بین هنرجو، هنرآموز، هنرستان و سایر ذی‌نفعان",
  },
  {
    id: 4,
    title: "پروفایل مهارتی :",
    desc: "هر هنرجو یک رزومه دیجیتال از مهارت‌ها، پروژه‌ها و گواهینامه‌ها خود دارد.",
  },
  {
    id: 5,
    title: "آموزش‌ها و تحلیل‌های هوشمند :",
    desc: " ابزارها و دستیارهای مبتنی بر هوش مصنوعی که متناسب با نیاز کاربران آموزش‌های و پیشنهادات مورد نیاز را به آنها ارائه می‌دهند.",
  }
];
